{
  "id": "caperucita_roja",
  "title": "Caperucita Roja",
  "text": "Había una vez una niña muy dulce que vivía con su madre al borde del bosque.\nSu madre la amaba mucho y le hizo una capa con capucha de color rojo.\nPor eso todos la llamaban Caperucita Roja.\n\nUn día, la madre preparó una cesta con pastel y miel y dijo:\n— Tu abuela está enferma. Ve a visitarla y llévale esta cesta.\nPero no hables con extraños, y no te salgas del camino.\n\n— Sí, mamá —respondió Caperucita Roja—. Seré cuidadosa.\n\nLa niña se adentró en el bosque, cantando y mirando las flores.\nEntonces apareció un lobo. Él le preguntó:\n\n— ¿A dónde vas, niña?\n\n— A casa de mi abuela —dijo ella—. Vive al final del sendero, bajo tres grandes robles.\n\nEl lobo pensó: “¡Qué comida más rica será la abuela… y luego la niña!”\n\nRápidamente, el lobo tomó otro camino y llegó primero a la casa de la abuela.\nTocó la puerta.\n\n— ¿Quién es? —preguntó la abuela.\n\n— Soy tu nieta, Caperucita Roja —respondió el lobo con voz fina.\n\nLa abuela abrió la puerta y el lobo saltó sobre ella y la escondió en el armario.\nLuego se puso su gorro y se metió en la cama, fingiendo ser la abuela.\n\nCaperucita llegó poco después y entró.\n\n— Abuela, qué ojos tan grandes tienes —dijo la niña.\n\n— Son para verte mejor —respondió el lobo.\n\n— Qué orejas tan grandes tienes...\n\n— Son para oírte mejor...\n\n— Qué dientes tan grandes tienes...\n\n— ¡Son para comerte mejor! —gritó el lobo y saltó de la cama.\n\nPero en ese momento, un leñador que pasaba por ahí escuchó los gritos.\nEntró en la casa y golpeó al lobo con su hacha.\nLa abuela salió del armario sana y salva.\n\nCaperucita Roja prometió no volver a hablar con extraños.\nY desde ese día, siempre fue muy cuidadosa en el bosque.\n\nFin.",
  "audio": "https://raw.githubusercontent.com/miguel-033/moki-content/main/content/A1/сказки/caperucita_roja/audio.mp3",
  "description": "Классическая сказка на испанском языке для уровня A1",
  "type": "сказка",
  "level": "A1"
}
